{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<|endoftext|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "vocab": {
      "<|endoftext|>": 0,
      "!": 1,
      "\"": 2,
      "#": 3,
      "$": 4,
      "%": 5,
      "&": 6,
      "'": 7,
      "(": 8,
      ")": 9,
      "*": 10,
      "+": 11,
      ",": 12,
      "-": 13,
      ".": 14,
      "/": 15,
      "0": 16,
      "1": 17,
      "2": 18,
      "3": 19,
      "4": 20,
      "5": 21,
      "6": 22,
      "7": 23,
      "8": 24,
      "9": 25,
      ":": 26,
      ";": 27,
      "<": 28,
      "=": 29,
      ">": 30,
      "?": 31,
      "@": 32,
      "A": 33,
      "B": 34,
      "C": 35,
      "D": 36,
      "E": 37,
      "F": 38,
      "G": 39,
      "H": 40,
      "I": 41,
      "J": 42,
      "K": 43,
      "L": 44,
      "M": 45,
      "N": 46,
      "O": 47,
      "P": 48,
      "Q": 49,
      "R": 50,
      "S": 51,
      "T": 52,
      "U": 53,
      "V": 54,
      "W": 55,
      "X": 56,
      "Y": 57,
      "Z": 58,
      "[": 59,
      "\\": 60,
      "]": 61,
      "^": 62,
      "_": 63,
      "`": 64,
      "a": 65,
      "b": 66,
      "c": 67,
      "d": 68,
      "e": 69,
      "f": 70,
      "g": 71,
      "h": 72,
      "i": 73,
      "j": 74,
      "k": 75,
      "l": 76,
      "m": 77,
      "n": 78,
      "o": 79,
      "p": 80,
      "q": 81,
      "r": 82,
      "s": 83,
      "t": 84,
      "u": 85,
      "v": 86,
      "w": 87,
      "x": 88,
      "y": 89,
      "z": 90,
      "{": 91,
      "|": 92,
      "}": 93,
      "~": 94,
      "¡": 95,
      "¢": 96,
      "£": 97,
      "¤": 98,
      "¥": 99,
      "¦": 100,
      "§": 101,
      "¨": 102,
      "©": 103,
      "ª": 104,
      "«": 105,
      "¬": 106,
      "®": 107,
      "¯": 108,
      "°": 109,
      "±": 110,
      "²": 111,
      "³": 112,
      "´": 113,
      "µ": 114,
      "¶": 115,
      "·": 116,
      "¸": 117,
      "¹": 118,
      "º": 119,
      "»": 120,
      "¼": 121,
      "½": 122,
      "¾": 123,
      "¿": 124,
      "À": 125,
      "Á": 126,
      "Â": 127,
      "Ã": 128,
      "Ä": 129,
      "Å": 130,
      "Æ": 131,
      "Ç": 132,
      "È": 133,
      "É": 134,
      "Ê": 135,
      "Ë": 136,
      "Ì": 137,
      "Í": 138,
      "Î": 139,
      "Ï": 140,
      "Ð": 141,
      "Ñ": 142,
      "Ò": 143,
      "Ó": 144,
      "Ô": 145,
      "Õ": 146,
      "Ö": 147,
      "×": 148,
      "Ø": 149,
      "Ù": 150,
      "Ú": 151,
      "Û": 152,
      "Ü": 153,
      "Ý": 154,
      "Þ": 155,
      "ß": 156,
      "à": 157,
      "á": 158,
      "â": 159,
      "ã": 160,
      "ä": 161,
      "å": 162,
      "æ": 163,
      "ç": 164,
      "è": 165,
      "é": 166,
      "ê": 167,
      "ë": 168,
      "ì": 169,
      "í": 170,
      "î": 171,
      "ï": 172,
      "ð": 173,
      "ñ": 174,
      "ò": 175,
      "ó": 176,
      "ô": 177,
      "õ": 178,
      "ö": 179,
      "÷": 180,
      "ø": 181,
      "ù": 182,
      "ú": 183,
      "û": 184,
      "ü": 185,
      "ý": 186,
      "þ": 187,
      "ÿ": 188,
      "Ā": 189,
      "ā": 190,
      "Ă": 191,
      "ă": 192,
      "Ą": 193,
      "ą": 194,
      "Ć": 195,
      "ć": 196,
      "Ĉ": 197,
      "ĉ": 198,
      "Ċ": 199,
      "ċ": 200,
      "Č": 201,
      "č": 202,
      "Ď": 203,
      "ď": 204,
      "Đ": 205,
      "đ": 206,
      "Ē": 207,
      "ē": 208,
      "Ĕ": 209,
      "ĕ": 210,
      "Ė": 211,
      "ė": 212,
      "Ę": 213,
      "ę": 214,
      "Ě": 215,
      "ě": 216,
      "Ĝ": 217,
      "ĝ": 218,
      "Ğ": 219,
      "ğ": 220,
      "Ġ": 221,
      "ġ": 222,
      "Ģ": 223,
      "ģ": 224,
      "Ĥ": 225,
      "ĥ": 226,
      "Ħ": 227,
      "ħ": 228,
      "Ĩ": 229,
      "ĩ": 230,
      "Ī": 231,
      "ī": 232,
      "Ĭ": 233,
      "ĭ": 234,
      "Į": 235,
      "į": 236,
      "İ": 237,
      "ı": 238,
      "Ĳ": 239,
      "ĳ": 240,
      "Ĵ": 241,
      "ĵ": 242,
      "Ķ": 243,
      "ķ": 244,
      "ĸ": 245,
      "Ĺ": 246,
      "ĺ": 247,
      "Ļ": 248,
      "ļ": 249,
      "Ľ": 250,
      "ľ": 251,
      "Ŀ": 252,
      "ŀ": 253,
      "Ł": 254,
      "ł": 255,
      "Ń": 256,
      "Ġt": 257,
      "ou": 258,
      "Ġa": 259,
      "Ġy": 260,
      "Ġyou": 261,
      "Ġth": 262,
      "Ġw": 263,
      "Ġi": 264,
      "Ġto": 265,
      "Ġb": 266,
      "re": 267,
      "Ġs": 268,
      "on": 269,
      "in": 270,
      "Ġthe": 271,
      "Ġm": 272,
      "at": 273,
      "Ġo": 274,
      "Ġd": 275,
      "er": 276,
      "Ġc": 277,
      "Ġf": 278,
      "Ġbe": 279,
      "ing": 280,
      "ll": 281,
      "an": 282,
      "Ġn": 283,
      "Ġh": 284,
      "or": 285,
      "en": 286,
      "ay": 287,
      "Ġp": 288,
      "âĢ": 289,
      "Ġl": 290,
      "Ġan": 291,
      "Ġwi": 292,
      "th": 293,
      "Ġg": 294,
      "Ġyour": 295,
      "ve": 296,
      "Ġof": 297,
      "Ġis": 298,
      "Ġit": 299,
      "ke": 300,
      "Wh": 301,
      "ow": 302,
      "se": 303,
      "st": 304,
      "âĢĻ": 305,
      "me": 306,
      "Ġand": 307,
      "Ġwh": 308,
      "Ġha": 309,
      "ee": 310,
      "Ġwill": 311,
      "ot": 312,
      "Ġdo": 313,
      "Ġso": 314,
      "et": 315,
      "ld": 316,
      "Ġin": 317,
      "Ġthat": 318,
      "it": 319,
      "le": 320,
      "ake": 321,
      "Ġe": 322,
      "ut": 323,
      "Ġmo": 324,
      "You": 325,
      "ion": 326,
      "Ġare": 327,
      "Ġcan": 328,
      "Ġnot": 329,
      "ould": 330,
      "es": 331,
      "Ġfor": 332,
      "al": 333,
      "Ġre": 334,
      "ver": 335,
      "Ġwor": 336,
      "Ġon": 337,
      "Ġbut": 338,
      "Ġget": 339,
      "Ġhave": 340,
      "out": 341,
      "gh": 342,
      "thing": 343,
      "Ġwhat": 344,
      "Ġsome": 345,
      "ly": 346,
      "ere": 347,
      "ar": 348,
      "ct": 349,
      "Ġli": 350,
      "ce": 351,
      "ry": 352,
      "Th": 353,
      "Ġgo": 354,
      "Ġsh": 355,
      "Ġmake": 356,
      "Ġdon": 357,
      "lf": 358,
      "Ġab": 359,
      "day": 360,
      "is": 361,
      "ro": 362,
      "all": 363,
      "mp": 364,
      "op": 365,
      "Ġtoday": 366,
      "ers": 367,
      "Ġmore": 368,
      "ght": 369,
      "id": 370,
      "Ġne": 371,
      "Ġas": 372,
      "ust": 373,
      "ant": 374,
      "ge": 375,
      "ĠâĢ": 376,
      "Ġpe": 377,
      "self": 378,
      "Ġabout": 379,
      "ally": 380,
      "as": 381,
      "Ġk": 382,
      "Ġtoo": 383,
      "one": 384,
      "Ġthey": 385,
      "Ġwith": 386,
      "ople": 387,
      "ĠâĢĵ": 388,
      "Ġpeople": 389,
      "ight": 390,
      "Ġu": 391,
      "Ġthem": 392,
      "Ġmay": 393,
      "Ġcon": 394,
      "Ġno": 395,
      "Ġshould": 396,
      "ime": 397,
      "Ġif": 398,
      "Ġover": 399,
      "ive": 400,
      "pp": 401,
      "Ġr": 402,
      "Ġtime": 403,
      "Ġst": 404,
      "ort": 405,
      "Ġyourself": 406,
      "eed": 407,
      "How": 408,
      "Ġat": 409,
      "end": 410,
      "ent": 411,
      "Who": 412,
      "Ġwho": 413,
      "Ġsomething": 414,
      "ind": 415,
      "ch": 416,
      "Ġde": 417,
      "Ġch": 418,
      "Ġneed": 419,
      "What": 420,
      "ed": 421,
      "us": 422,
      "Ġway": 423,
      "ings": 424,
      "Why": 425,
      "Ġkn": 426,
      "ain": 427,
      "ea": 428,
      "ter": 429,
      "Ġoth": 430,
      "Ġknow": 431,
      "Ġfa": 432,
      "If": 433,
      "od": 434,
      "xt": 435,
      "Ġsee": 436,
      "Ġpo": 437,
      "The": 438,
      "ci": 439,
      "ck": 440,
      "pe": 441,
      "Ġfee": 442,
      "ions": 443,
      "Ġfeel": 444,
      "fe": 445,
      "use": 446,
      "ĠI": 447,
      "Ġtake": 448,
      "Ġall": 449,
      "Ġthin": 450,
      "Ġthere": 451,
      "Ġor": 452,
      "Ġfe": 453,
      "Ġlo": 454,
      "Ġnext": 455,
      "Don": 456,
      "ause": 457,
      "Ġthis": 458,
      "Ġsu": 459,
      "Ġhe": 460,
      "Ġthink": 461,
      "Ġout": 462,
      "Ġwee": 463,
      "Ġsay": 464,
      "Ġco": 465,
      "Ġhapp": 466,
      "Ġlike": 467,
      "Ġgood": 468,
      "Ġchan": 469,
      "Ġweek": 470,
      "ir": 471,
      "nd": 472,
      "Ġtry": 473,
      "ation": 474,
      "ays": 475,
      "Ġlet": 476,
      "Ġany": 477,
      "Where": 478,
      "Ġreally": 479,
      "It": 480,
      "cause": 481,
      "ic": 482,
      "un": 483,
      "Ġtr": 484,
      "Ġimp": 485,
      "Ġbecause": 486,
      "ess": 487,
      "ff": 488,
      "our": 489,
      "Ġthings": 490,
      "Ġba": 491,
      "Ġcould": 492,
      "When": 493,
      "very": 494,
      "Ġworld": 495,
      "Ġpos": 496,
      "Ġfew": 497,
      "ble": 498,
      "ur": 499,
      "Ġwould": 500,
      "Ġwant": 501,
      "Ġdoing": 502,
      "Ġwork": 503,
      "Ġlife": 504,
      "There": 505,
      "Ġright": 506,
      "are": 507,
      "ep": 508,
      "tain": 509,
      "uch": 510,
      "Ġke": 511,
      "ous": 512,
      "Ġbit": 513,
      "ong": 514,
      "Ġmuch": 515,
      "Ġfr": 516,
      "Ġfro": 517,
      "Ġnow": 518,
      "Ġpro": 519,
      "Ġevery": 520,
      "Ġsomeone": 521,
      "Ġother": 522,
      "Ġimport": 523,
      "Ġfrom": 524,
      "ak": 525,
      "si": 526,
      "Ġj": 527,
      "Ġad": 528,
      "Ġal": 529,
      "Ġmat": 530,
      "Ġdays": 531,
      "Ġlea": 532,
      "Ġhar": 533,
      "Ġex": 534,
      "Ġmost": 535,
      "Ġhappen": 536,
      "Ġkeep": 537,
      "Ġimportant": 538,
      "Try": 539,
      "ment": 540,
      "ose": 541,
      "su": 542,
      "ough": 543,
      "Ġse": 544,
      "ertain": 545,
      "Ġcertain": 546,
      "and": 547,
      "Ġhow": 548,
      "Ġpl": 549,
      "art": 550,
      "ush": 551,
      "Ġchange": 552,
      "ig": 553,
      "ies": 554,
      "ice": 555,
      "lp": 556,
      "ok": 557,
      "ul": 558,
      "Ġen": 559,
      "Ġaw": 560,
      "Ġby": 561,
      "Ġcare": 562,
      "Ġfind": 563,
      "Ġpers": 564,
      "Ġlot": 565,
      "Ġgive": 566,
      "Ġhas": 567,
      "ity": 568,
      "Ġev": 569,
      "Ġone": 570,
      "Ġup": 571,
      "Ġothers": 572,
      "Ġhelp": 573,
      "Ġback": 574,
      "Ġhard": 575,
      "il": 576,
      "iv": 577,
      "ore": 578,
      "ome": 579,
      "qu": 580,
      "ra": 581,
      "tter": 582,
      "Ġte": 583,
      "Ġsi": 584,
      "Ġme": 585,
      "Ġmy": 586,
      "Ġmust": 587,
      "Ġmight": 588,
      "Ġdow": 589,
      "Ġbeen": 590,
      "Ġbest": 591,
      "Ġbetter": 592,
      "Ġhour": 593,
      "ense": 594,
      "itu": 595,
      "Your": 596,
      "ard": 597,
      "Ġdeal": 598,
      "Ġseem": 599,
      "peci": 600,
      "Ġlook": 601,
      "Ġsure": 602,
      "Ġweekend": 603,
      "Ġtrying": 604,
      "Ġjust": 605,
      "Ġadv": 606,
      "Ġdown": 607,
      "Ġhours": 608,
      "Is": 609,
      "cc": 610,
      "ill": 611,
      "ile": 612,
      "ily": 613,
      "iend": 614,
      "Ġact": 615,
      "Ġthan": 616,
      "Ġwa": 617,
      "Ġwon": 618,
      "ate": 619,
      "Ġdi": 620,
      "ence": 621,
      "ked": 622,
      "Ġint": 623,
      "Ġworry": 624,
      "Ġnew": 625,
      "Ġconc": 626,
      "Ġfact": 627,
      "pect": 628,
      "Ġtrust": 629,
      "Ġfriend": 630,
      "Ġaway": 631,
      "Ġperson": 632,
      "Ġeven": 633,
      "Ġsimp": 634,
      "Be": 635,
      "Make": 636,
      "Some": 637,
      "de": 638,
      "fid": 639,
      "ful": 640,
      "fore": 641,
      "ie": 642,
      "nt": 643,
      "Ġqu": 644,
      "ound": 645,
      "Ġag": 646,
      "Ġthing": 647,
      "Ġbig": 648,
      "reat": 649,
      "Ġsm": 650,
      "int": 651,
      "Ġthen": 652,
      "Ġman": 653,
      "Ġfun": 654,
      "Ġbefore": 655,
      "Ġpush": 656,
      "Ġlong": 657,
      "ved": 658,
      "Ġwhen": 659,
      "Ġmove": 660,
      "Ġdone": 661,
      "ide": 662,
      "Ġund": 663,
      "Ġconfid": 664,
      "Ġdec": 665,
      "Ġlikely": 666,
      "Ġanything": 667,
      "Ġposit": 668,
      "Ġpossi": 669,
      "Ġeverything": 670,
      "aking": 671,
      "Ġunder": 672,
      "ear": 673,
      "im": 674,
      "ise": 675,
      "ist": 676,
      "mb": 677,
      "pt": 678,
      "tro": 679,
      "ue": 680,
      "Ġthose": 681,
      "Ġbl": 682,
      "res": 683,
      "Ġop": 684,
      "Ġdid": 685,
      "Ġput": 686,
      "ther": 687,
      "ities": 688,
      "Ġes": 689,
      "Ġeff": 690,
      "Ġres": 691,
      "Ġreas": 692,
      "Ġworth": 693,
      "Ġgoing": 694,
      "mpt": 695,
      "Ġkind": 696,
      "Ġstill": 697,
      "Ġpoint": 698,
      "Ġfeelings": 699,
      "Ġcome": 700,
      "Ġmatter": 701,
      "Ġfriends": 702,
      "Ġmany": 703,
      "trol": 704,
      "Ġeffort": 705,
      "Ġreason": 706,
      "24": 707,
      "ame": 708,
      "not": 709,
      "oo": 710,
      "rong": 711,
      "Ġ24": 712,
      "Ġtas": 713,
      "Ġar": 714,
      "ret": 715,
      "Ġsense": 716,
      "Ġtheir": 717,
      "Ġmone": 718,
      "Ġmaking": 719,
      "Ġbeing": 720,
      "Ġoff": 721,
      "Ġdoes": 722,
      "Ġeas": 723,
      "Ġmoment": 724,
      "alth": 725,
      "Ġreal": 726,
      "Ġask": 727,
      "Ġcontrol": 728,
      "Ġnothing": 729,
      "Ġatt": 730,
      "Ġways": 731,
      "Ġhealth": 732,
      "Ġcom": 733,
      "blem": 734,
      "Ġproblem": 735,
      "Ġplan": 736,
      "Ġtell": 737,
      "pecially": 738,
      "Ġwast": 739,
      "Ġsimply": 740,
      "Ġconfidence": 741,
      "Ġdecis": 742,
      "Ġespecially": 743,
      "Ġtask": 744,
      "Ġmoney": 745,
      "ad": 746,
      "ace": 747,
      "age": 748,
      "be": 749,
      "bil": 750,
      "ds": 751,
      "ever": 752,
      "fit": 753,
      "low": 754,
      "lie": 755,
      "man": 756,
      "mot": 757,
      "mit": 758,
      "mily": 759,
      "ne": 760,
      "row": 761,
      "sh": 762,
      "vo": 763,
      "ways": 764,
      "Ġwe": 765,
      "Ġwere": 766,
      "Ġwrong": 767,
      "rect": 768,
      "Ġsitu": 769,
      "Ġmot": 770,
      "Ġopp": 771,
      "Ġdes": 772,
      "eri": 773,
      "ern": 774,
      "Ġcl": 775,
      "Ġfir": 776,
      "Ġhu": 777,
      "Ġpay": 778,
      "Ġpow": 779,
      "Ġpart": 780,
      "Ġless": 781,
      "Ġgu": 782,
      "Ġgot": 783,
      "Ġgreat": 784,
      "Ġwhy": 785,
      "Ġwhere": 786,
      "eep": 787,
      "Ġemot": 788,
      "Ġcannot": 789,
      "Ġforce": 790,
      "Ġable": 791,
      "ish": 792,
      "Ġuse": 793,
      "ortun": 794,
      "Ġcho": 795,
      "Ġfamily": 796,
      "cial": 797,
      "cious": 798,
      "Ġloved": 799,
      "Ġbad": 800,
      "Ġlead": 801,
      "Ġleast": 802,
      "Ġexpect": 803,
      "Ġhappens": 804,
      "Ġself": 805,
      "Ġcareful": 806,
      "Ġmean": 807,
      "Ġdirect": 808,
      "Ġconcern": 809,
      "Ġwaste": 810,
      "Ġsituation": 811,
      "Ġmotiv": 812,
      "Ġopportun": 813,
      "Ġfirst": 814,
      "Do": 815,
      "Let": 816,
      "Yes": 817,
      "ase": 818,
      "ach": 819,
      "able": 820,
      "bl": 821,
      "cked": 822,
      "gu": 823,
      "gy": 824,
      "ges": 825,
      "lse": 826,
      "lus": 827,
      "lish": 828,
      "ters": 829,
      "ure": 830,
      "wn": 831,
      "Ġv": 832,
      "Ġend": 833,
      "Ġtal": 834,
      "ought": 835,
      "Ġam": 836,
      "Ġthough": 837,
      "Ġbo": 838,
      "Ġbus": 839,
      "Ġsp": 840,
      "Ġspeci": 841,
      "Ġsame": 842,
      "ont": 843,
      "iness": 844,
      "Ġmind": 845,
      "atch": 846,
      "atter": 847,
      "Ġown": 848,
      "Ġdis": 849,
      "ergy": 850,
      "Ġcour": 851,
      "Ġfu": 852,
      "Ġbelie": 853,
      "Ġbene": 854,
      "Ġhone": 855,
      "orm": 856,
      "Ġla": 857,
      "Ġang": 858,
      "Ġwise": 859,
      "stand": 860,
      "Ġsoon": 861,
      "ets": 862,
      "Ġind": 863,
      "ite": 864,
      "Ġelse": 865,
      "ional": 866,
      "Ġwords": 867,
      "Ġonly": 868,
      "Ġlive": 869,
      "This": 870,
      "Ġassu": 871,
      "Ġrush": 872,
      "Ġstand": 873,
      "Ġwhose": 874,
      "ead": 875,
      "fect": 876,
      "Ġsucc": 877,
      "Ġhappy": 878,
      "Ġchanges": 879,
      "ical": 880,
      "Ġtrue": 881,
      "urn": 882,
      "Ġfront": 883,
      "Ġalways": 884,
      "Ġmatters": 885,
      "Ġenergy": 886,
      "itude": 887,
      "Ġdiff": 888,
      "Ġconclus": 889,
      "Ġquite": 890,
      "Ġagain": 891,
      "Ġposition": 892,
      "Ġpositive": 893,
      "Ġpossible": 894,
      "Ġunderstand": 895,
      "ised": 896,
      "Ġopen": 897,
      "mptions": 898,
      "Ġplanets": 899,
      "Ġguard": 900,
      "Ġopportunities": 901,
      "Ġspecial": 902,
      "Ġbenefit": 903,
      "Ġhonest": 904,
      "Ġassumptions": 905,
      "Ġconclusions": 906,
      "48": 907,
      "But": 908,
      "For": 909,
      "Just": 910,
      "No": 911,
      "To": 912,
      "act": 913,
      "bt": 914,
      "bly": 915,
      "cret": 916,
      "den": 917,
      "dea": 918,
      "form": 919,
      "gres": 920,
      "iz": 921,
      "ire": 922,
      "igh": 923,
      "kay": 924,
      "lved": 925,
      "mind": 926,
      "ners": 927,
      "oy": 928,
      "ock": 929,
      "pon": 930,
      "rough": 931,
      "so": 932,
      "ss": 933,
      "sw": 934,
      "scious": 935,
      "uth": 936,
      "uck": 937,
      "vin": 938,
      "ving": 939,
      "ward": 940,
      "Ġ48": 941,
      "Ġturn": 942,
      "oul": 943,
      "oun": 944,
      "ount": 945,
      "oubt": 946,
      "Ġaf": 947,
      "Ġapp": 948,
      "Ġaff": 949,
      "Ġaim": 950,
      "Ġavo": 951,
      "Ġyet": 952,
      "Ġyear": 953,
      "Ġthought": 954,
      "Ġwo": 955,
      "Ġide": 956,
      "Ġidea": 957,
      "Ġbr": 958,
      "Ġbre": 959,
      "ree": 960,
      "rent": 961,
      "Ġslow": 962,
      "Ġseri": 963,
      "Ġsoul": 964,
      "Ġma": 965,
      "Ġmist": 966,
      "ater": 967,
      "ates": 968,
      "ated": 969,
      "ature": 970,
      "Ġold": 971,
      "Ġobl": 972,
      "Ġokay": 973,
      "Ġday": 974,
      "Ġdeep": 975,
      "Ġdoubt": 976,
      "erate": 977,
      "Ġcause": 978,
      "Ġcur": 979,
      "Ġfo": 980,
      "Ġfin": 981,
      "Ġfound": 982,
      "Ġfoo": 983,
      "llea": 984,
      "ance": 985,
      "Ġnature": 986,
      "Ġhead": 987,
      "ord": 988,
      "Ġlear": 989,
      "Ġlater": 990,
      "Ġansw": 991,
      "Ġwish": 992,
      "Ġissu": 993,
      "stin": 994,
      "Ġwhile": 995,
      "Ġsocial": 996,
      "Ġnotice": 997,
      "Ġforward": 998,
      "Ġrel": 999
    },
    "merges": [
      "Ġ t",
      "o u",
      "Ġ a",
      "Ġ y",
      "Ġy ou",
      "Ġt h",
      "Ġ w",
      "Ġ i",
      "Ġt o",
      "Ġ b",
      "r e",
      "Ġ s",
      "o n",
      "i n",
      "Ġth e",
      "Ġ m",
      "a t",
      "Ġ o",
      "Ġ d",
      "e r",
      "Ġ c",
      "Ġ f",
      "Ġb e",
      "in g",
      "l l",
      "a n",
      "Ġ n",
      "Ġ h",
      "o r",
      "e n",
      "a y",
      "Ġ p",
      "â Ģ",
      "Ġ l",
      "Ġa n",
      "Ġw i",
      "t h",
      "Ġ g",
      "Ġyou r",
      "v e",
      "Ġo f",
      "Ġi s",
      "Ġi t",
      "k e",
      "W h",
      "o w",
      "s e",
      "s t",
      "âĢ Ļ",
      "m e",
      "Ġan d",
      "Ġw h",
      "Ġh a",
      "e e",
      "Ġwi ll",
      "o t",
      "Ġd o",
      "Ġs o",
      "e t",
      "l d",
      "Ġi n",
      "Ġth at",
      "i t",
      "l e",
      "a ke",
      "Ġ e",
      "u t",
      "Ġm o",
      "Y ou",
      "i on",
      "Ġa re",
      "Ġc an",
      "Ġn ot",
      "ou ld",
      "e s",
      "Ġf or",
      "a l",
      "Ġ re",
      "v er",
      "Ġw or",
      "Ġ on",
      "Ġb ut",
      "Ġg et",
      "Ġha ve",
      "ou t",
      "g h",
      "th ing",
      "Ġwh at",
      "Ġso me",
      "l y",
      "e re",
      "a r",
      "c t",
      "Ġl i",
      "c e",
      "r y",
      "T h",
      "Ġg o",
      "Ġs h",
      "Ġm ake",
      "Ġd on",
      "l f",
      "Ġa b",
      "d ay",
      "i s",
      "r o",
      "a ll",
      "m p",
      "o p",
      "Ġto day",
      "er s",
      "Ġmo re",
      "gh t",
      "i d",
      "Ġn e",
      "Ġa s",
      "u st",
      "an t",
      "g e",
      "Ġ âĢ",
      "Ġp e",
      "se lf",
      "Ġab out",
      "all y",
      "a s",
      "Ġ k",
      "Ġto o",
      "on e",
      "Ġthe y",
      "Ġwi th",
      "op le",
      "ĠâĢ ĵ",
      "Ġpe ople",
      "i ght",
      "Ġ u",
      "Ġthe m",
      "Ġm ay",
      "Ġc on",
      "Ġn o",
      "Ġsh ould",
      "i me",
      "Ġi f",
      "Ġo ver",
      "i ve",
      "p p",
      "Ġ r",
      "Ġt ime",
      "Ġs t",
      "or t",
      "Ġyour self",
      "ee d",
      "H ow",
      "Ġa t",
      "en d",
      "en t",
      "Wh o",
      "Ġwh o",
      "Ġsome thing",
      "in d",
      "c h",
      "Ġd e",
      "Ġc h",
      "Ġn eed",
      "Wh at",
      "e d",
      "u s",
      "Ġw ay",
      "ing s",
      "Wh y",
      "Ġk n",
      "a in",
      "e a",
      "t er",
      "Ġo th",
      "Ġkn ow",
      "Ġf a",
      "I f",
      "o d",
      "x t",
      "Ġs ee",
      "Ġp o",
      "Th e",
      "c i",
      "c k",
      "p e",
      "Ġf ee",
      "ion s",
      "Ġfee l",
      "f e",
      "u se",
      "Ġ I",
      "Ġt ake",
      "Ġa ll",
      "Ġth in",
      "Ġthe re",
      "Ġo r",
      "Ġf e",
      "Ġl o",
      "Ġne xt",
      "D on",
      "a use",
      "Ġth is",
      "Ġs u",
      "Ġh e",
      "Ġthin k",
      "Ġ out",
      "Ġw ee",
      "Ġs ay",
      "Ġc o",
      "Ġha pp",
      "Ġli ke",
      "Ġgo od",
      "Ġch an",
      "Ġwee k",
      "i r",
      "n d",
      "Ġt ry",
      "at ion",
      "ay s",
      "Ġl et",
      "Ġan y",
      "Wh ere",
      "Ġre ally",
      "I t",
      "c ause",
      "i c",
      "u n",
      "Ġt r",
      "Ġi mp",
      "Ġbe cause",
      "es s",
      "f f",
      "ou r",
      "Ġth ings",
      "Ġb a",
      "Ġc ould",
      "Wh en",
      "ver y",
      "Ġwor ld",
      "Ġpo s",
      "Ġfe w",
      "b le",
      "u r",
      "Ġw ould",
      "Ġw ant",
      "Ġdo ing",
      "Ġwor k",
      "Ġli fe",
      "Th ere",
      "Ġr ight",
      "a re",
      "e p",
      "t ain",
      "u ch",
      "Ġ ke",
      "ou s",
      "Ġb it",
      "on g",
      "Ġm uch",
      "Ġf r",
      "Ġf ro",
      "Ġn ow",
      "Ġp ro",
      "Ġe very",
      "Ġsome one",
      "Ġoth er",
      "Ġimp ort",
      "Ġfro m",
      "a k",
      "s i",
      "Ġ j",
      "Ġa d",
      "Ġa l",
      "Ġm at",
      "Ġd ays",
      "Ġl ea",
      "Ġha r",
      "Ġe x",
      "Ġmo st",
      "Ġhapp en",
      "Ġke ep",
      "Ġimport ant",
      "T ry",
      "m ent",
      "o se",
      "s u",
      "ou gh",
      "Ġs e",
      "er tain",
      "Ġc ertain",
      "an d",
      "Ġh ow",
      "Ġp l",
      "ar t",
      "us h",
      "Ġchan ge",
      "i g",
      "i es",
      "i ce",
      "l p",
      "o k",
      "u l",
      "Ġ en",
      "Ġa w",
      "Ġb y",
      "Ġc are",
      "Ġf ind",
      "Ġp ers",
      "Ġl ot",
      "Ġg ive",
      "Ġha s",
      "it y",
      "Ġe v",
      "Ġon e",
      "Ġu p",
      "Ġoth ers",
      "Ġhe lp",
      "Ġba ck",
      "Ġhar d",
      "i l",
      "i v",
      "o re",
      "o me",
      "q u",
      "r a",
      "t ter",
      "Ġt e",
      "Ġs i",
      "Ġm e",
      "Ġm y",
      "Ġm ust",
      "Ġm ight",
      "Ġd ow",
      "Ġbe en",
      "Ġbe st",
      "Ġbe tter",
      "Ġh our",
      "en se",
      "it u",
      "You r",
      "ar d",
      "Ġde al",
      "Ġsee m",
      "pe ci",
      "Ġlo ok",
      "Ġsu re",
      "Ġweek end",
      "Ġtry ing",
      "Ġj ust",
      "Ġad v",
      "Ġdow n",
      "Ġhour s",
      "I s",
      "c c",
      "i ll",
      "i le",
      "i ly",
      "i end",
      "Ġa ct",
      "Ġth an",
      "Ġw a",
      "Ġw on",
      "at e",
      "Ġd i",
      "en ce",
      "ke d",
      "Ġin t",
      "Ġwor ry",
      "Ġne w",
      "Ġcon c",
      "Ġfa ct",
      "pe ct",
      "Ġtr ust",
      "Ġfr iend",
      "Ġaw ay",
      "Ġpers on",
      "Ġev en",
      "Ġsi mp",
      "B e",
      "M ake",
      "S ome",
      "d e",
      "f id",
      "f ul",
      "f ore",
      "i e",
      "n t",
      "Ġ qu",
      "ou nd",
      "Ġa g",
      "Ġth ing",
      "Ġb ig",
      "re at",
      "Ġs m",
      "in t",
      "Ġthe n",
      "Ġm an",
      "Ġf un",
      "Ġbe fore",
      "Ġp ush",
      "Ġl ong",
      "ve d",
      "Ġwh en",
      "Ġmo ve",
      "Ġdon e",
      "id e",
      "Ġu nd",
      "Ġcon fid",
      "Ġde c",
      "Ġlike ly",
      "Ġany thing",
      "Ġpos it",
      "Ġpos si",
      "Ġevery thing",
      "ak ing",
      "Ġund er",
      "e ar",
      "i m",
      "i se",
      "i st",
      "m b",
      "p t",
      "t ro",
      "u e",
      "Ġth ose",
      "Ġb l",
      "re s",
      "Ġo p",
      "Ġd id",
      "Ġp ut",
      "th er",
      "it ies",
      "Ġe s",
      "Ġe ff",
      "Ġre s",
      "Ġre as",
      "Ġwor th",
      "Ġgo ing",
      "mp t",
      "Ġk ind",
      "Ġst ill",
      "Ġpo int",
      "Ġfeel ings",
      "Ġco me",
      "Ġmat ter",
      "Ġfriend s",
      "Ġman y",
      "tro l",
      "Ġeff ort",
      "Ġreas on",
      "2 4",
      "a me",
      "n ot",
      "o o",
      "r ong",
      "Ġ 24",
      "Ġt as",
      "Ġa r",
      "re t",
      "Ġs ense",
      "Ġthe ir",
      "Ġm one",
      "Ġm aking",
      "Ġbe ing",
      "Ġof f",
      "Ġdo es",
      "Ġe as",
      "Ġmo ment",
      "al th",
      "Ġre al",
      "Ġas k",
      "Ġcon trol",
      "Ġno thing",
      "Ġat t",
      "Ġway s",
      "Ġhe alth",
      "Ġco m",
      "ble m",
      "Ġpro blem",
      "Ġpl an",
      "Ġte ll",
      "peci ally",
      "Ġwa st",
      "Ġsimp ly",
      "Ġconfid ence",
      "Ġdec is",
      "Ġes pecially",
      "Ġtas k",
      "Ġmone y",
      "a d",
      "a ce",
      "a ge",
      "b e",
      "b il",
      "d s",
      "e ver",
      "f it",
      "l ow",
      "l ie",
      "m an",
      "m ot",
      "m it",
      "m ily",
      "n e",
      "r ow",
      "s h",
      "v o",
      "w ays",
      "Ġw e",
      "Ġw ere",
      "Ġw rong",
      "re ct",
      "Ġs itu",
      "Ġm ot",
      "Ġo pp",
      "Ġd es",
      "er i",
      "er n",
      "Ġc l",
      "Ġf ir",
      "Ġh u",
      "Ġp ay",
      "Ġp ow",
      "Ġp art",
      "Ġl ess",
      "Ġg u",
      "Ġg ot",
      "Ġg reat",
      "Ġwh y",
      "Ġwh ere",
      "ee p",
      "Ġe mot",
      "Ġcan not",
      "Ġfor ce",
      "Ġab le",
      "is h",
      "Ġu se",
      "ort un",
      "Ġch o",
      "Ġfa mily",
      "ci al",
      "ci ous",
      "Ġlo ved",
      "Ġba d",
      "Ġlea d",
      "Ġlea st",
      "Ġex pect",
      "Ġhappen s",
      "Ġse lf",
      "Ġcare ful",
      "Ġme an",
      "Ġdi rect",
      "Ġconc ern",
      "Ġwast e",
      "Ġsitu ation",
      "Ġmot iv",
      "Ġopp ortun",
      "Ġfir st",
      "D o",
      "L et",
      "Y es",
      "a se",
      "a ch",
      "a ble",
      "b l",
      "c ked",
      "g u",
      "g y",
      "g es",
      "l se",
      "l us",
      "l ish",
      "t ers",
      "u re",
      "w n",
      "Ġ v",
      "Ġ end",
      "Ġt al",
      "ou ght",
      "Ġa m",
      "Ġth ough",
      "Ġb o",
      "Ġb us",
      "Ġs p",
      "Ġs peci",
      "Ġs ame",
      "on t",
      "in ess",
      "Ġm ind",
      "at ch",
      "at ter",
      "Ġo wn",
      "Ġd is",
      "er gy",
      "Ġc our",
      "Ġf u",
      "Ġbe lie",
      "Ġbe ne",
      "Ġh one",
      "or m",
      "Ġl a",
      "Ġan g",
      "Ġwi se",
      "st and",
      "Ġso on",
      "et s",
      "Ġin d",
      "it e",
      "Ġe lse",
      "ion al",
      "Ġwor ds",
      "Ġon ly",
      "Ġli ve",
      "Th is",
      "Ġas su",
      "Ġr ush",
      "Ġst and",
      "Ġwho se",
      "ea d",
      "fe ct",
      "Ġsu cc",
      "Ġhapp y",
      "Ġchan ges",
      "ic al",
      "Ġtr ue",
      "ur n",
      "Ġfr ont",
      "Ġal ways",
      "Ġmat ters",
      "Ġen ergy",
      "itu de",
      "Ġdi ff",
      "Ġconc lus",
      "Ġqu ite",
      "Ġag ain",
      "Ġposit ion",
      "Ġposit ive",
      "Ġpossi ble",
      "Ġunder stand",
      "ise d",
      "Ġop en",
      "mpt ions",
      "Ġplan ets",
      "Ġgu ard",
      "Ġopportun ities",
      "Ġspeci al",
      "Ġbene fit",
      "Ġhone st",
      "Ġassu mptions",
      "Ġconclus ions",
      "4 8",
      "B ut",
      "F or",
      "J ust",
      "N o",
      "T o",
      "a ct",
      "b t",
      "b ly",
      "c ret",
      "d en",
      "d ea",
      "f orm",
      "g res",
      "i z",
      "i re",
      "i gh",
      "k ay",
      "l ved",
      "m ind",
      "n ers",
      "o y",
      "o ck",
      "p on",
      "r ough",
      "s o",
      "s s",
      "s w",
      "s cious",
      "u th",
      "u ck",
      "v in",
      "v ing",
      "w ard",
      "Ġ 48",
      "Ġt urn",
      "ou l",
      "ou n",
      "ou nt",
      "ou bt",
      "Ġa f",
      "Ġa pp",
      "Ġa ff",
      "Ġa im",
      "Ġa vo",
      "Ġy et",
      "Ġy ear",
      "Ġth ought",
      "Ġw o",
      "Ġi de",
      "Ġi dea",
      "Ġb r",
      "Ġb re",
      "re e",
      "re nt",
      "Ġs low",
      "Ġs eri",
      "Ġs oul",
      "Ġm a",
      "Ġm ist",
      "at er",
      "at es",
      "at ed",
      "at ure",
      "Ġo ld",
      "Ġo bl",
      "Ġo kay",
      "Ġd ay",
      "Ġd eep",
      "Ġd oubt",
      "er ate",
      "Ġc ause",
      "Ġc ur",
      "Ġf o",
      "Ġf in",
      "Ġf ound",
      "Ġf oo",
      "ll ea",
      "an ce",
      "Ġn ature",
      "Ġh ead",
      "or d",
      "Ġl ear",
      "Ġl ater",
      "Ġan sw",
      "Ġwi sh",
      "Ġis su",
      "st in",
      "Ġwh ile",
      "Ġso cial",
      "Ġnot ice",
      "Ġfor ward",
      "Ġre l"
    ]
  }
}